// Settings Menu for Front Row

FRSettingsName = "名称";
FRSettingsVersion = "软件版本";
FRSettingsScreenSaver = "屏幕保护程序";
FRSettingsUISounds = "声音效果";
FRSettingsPhotoDB = "照片来源";

FRSettingsOff = "关闭";
FRSettingsOn = "打开";
